{"</s>": 0, "<unk>": 1, ".": 2, ",": 3, "\u2581the": 4, "s": 5, "\u2581of": 6, "\u2581to": 7, "\u2581for": 8, "\u2581og": 9, "\u2581and": 10, "\u2581i": 11, "\u2581at": 12, "\u2581af": 13, "\u2581": 14, "\u2581in": 15, "\u2581-": 16, "\u2581er": 17, "\u2581a": 18, "'": 19, "\u2581til": 20, "-": 21, "\u2581I": 22, "?": 23, "\u2581(": 24, "\u2581en": 25, "t": 26, "\u2581det": 27, ":": 28, "\u2581is": 29, "\u2581p\u00e5": 30, "e": 31, "\u2581med": 32, "\u2581that": 33, "\u2581de": 34, "\u2581der": 35, ")": 36, "\u2581den": 37, "\u2581you": 38, "\u2581ikke": 39, "\u2581on": 40, "\u2581be": 41, "er": 42, "\u2581som": 43, "\u2581om": 44, "\u2581har": 45, "en": 46, "\u2581with": 47, "\u2581\"": 48, "\u2581it": 49, "\u2581The": 50, "\u2581by": 51, "\u2581have": 52, "\u2581du": 53, "\u2581et": 54, "r": 55, "\u2581kan": 56, "\u2581are": 57, "!": 58, "\u2581this": 59, "\u2581as": 60, "\u2581Det": 61, "\u2581or": 62, "\u2581not": 63, "ing": 64, "\u2581jeg": 65, "\u2581eller": 66, "n": 67, "\u2581Jeg": 68, "\u2581fra": 69, ";": 70, "\u2581from": 71, "d": 72, "\u2581vil": 73, "\u2581skal": 74, "a": 75, "\u2581vi": 76, "\u2581we": 77, "\u2581ved": 78, "\u2581was": 79, "\u2581which": 80, "y": 81, "\u2581an": 82, "\u2581S": 83, "\u2581s": 84, "/": 85, "\u2581over": 86, "\u2581var": 87, "\u2581will": 88, "\u2581your": 89, "\u2581A": 90, "ne": 91, "et": 92, "\u2581L": 93, "\u2581can": 94, "\u2581De": 95, "\u2581under": 96, "\u2581s\u00e5": 97, "\u2581all": 98, "ed": 99, "m": 100, "de": 101, "\u2581has": 102, "\u2581European": 103, "\u2581B": 104, "\u2581You": 105, "\u2581No": 106, "re": 107, "\u2581v\u00e6re": 108, "\u2581Commission": 109, "\u25811": 110, "\u2581her": 111, "\u2581It": 112, "ly": 113, "\u2581me": 114, "\u2581C": 115, "\u2581shall": 116, "\u2581In": 117, "\u2581men": 118, "\u2581Vi": 119, "\u2581Den": 120, "\u2581denne": 121, "\u2581dig": 122, "\u2581do": 123, "\u2581For": 124, "\u2581mig": 125, "h": 126, "\u2581Article": 127, "S": 128, "\u2581out": 129, "\u2581he": 130, "\u2581sig": 131, "\u2581ogs\u00e5": 132, "\u2581alle": 133, "\u2581they": 134, "\"": 135, "\u2581one": 136, "\u2581my": 137, "\u2581ud": 138, "b": 139, "\u2581been": 140, "\u2581up": 141, "\u2581should": 142, "\u2581O": 143, "\u2581other": 144, "\u2581efter": 145, "\u2581man": 146, "\u2581We": 147, "\u2581but": 148, "\u2581han": 149, "\u2581their": 150, "\u2581what": 151, "\u2581more": 152, "\u2581This": 153, "\u25812": 154, "\u2581its": 155, "\u2581H": 156, "\u2581Du": 157, ").": 158, "\u2581artikel": 159, "i": 160, "\u2581dette": 161, "\u2581Member": 162, "\u2581blev": 163, "\u2581Regulation": 164, "\u2581F": 165, "\u2581Council": 166, "\u2581so": 167, "\u2581Kommissionen": 168, "\u2581about": 169, "\u2581there": 170, "\u2581also": 171, "in": 172, "\u2581m\u00e5": 173, "\u2581would": 174, "\u2581EU": 175, "\u2581D": 176, "\u2581know": 177, "),": 178, "\u2581no": 179, "\u2581P": 180, "\u2581What": 181, "\u2581time": 182, "\u2581end": 183, "\u2581may": 184, "\u2581T": 185, "\u2581like": 186, "\u2581our": 187, "\u2581nr": 188, "\u2581if": 189, "\u2581He": 190, "\u2581his": 191, "\u2581Community": 192, "\u2581forordning": 193, "\u2581andre": 194, "\u2581hvor": 195, "\u2581p": 196, "\u2581were": 197, "\u2581op": 198, "\u2581'": 199, "es": 200, "\u2581E": 201, "\u2581dem": 202, "\u2581States": 203, "\u2581deres": 204, "\u2581din": 205, "\u2581any": 206, "o": 207, "\u2581Hvad": 208, ".\"": 209, "\u2581os": 210, "\u25813": 211, "g": 212, "\u2581mere": 213, "\u2581who": 214, "\u2581into": 215, "\u2581f": 216, "ll": 217, "\u2581Union": 218, "\u2581hvis": 219, "\u2581just": 220, "\u2581nu": 221, "\u25815": 222, "\u2581disse": 223, "l": 224, "\u2581Der": 225, "\u2581than": 226, "\u2581K": 227, "\u2581hvad": 228, "\u2581them": 229, "C": 230, "\u2581had": 231, "\u2581must": 232, "\u2581Mr": 233, "\u2581here": 234, "or": 235, "le": 236, "\u2581new": 237, "\u2581b": 238, "\u2581And": 239, "\u2581M": 240, "al": 241, "\u2581information": 242, "\u2581right": 243, "\u2581when": 244, "\u2581only": 245, "\u2581get": 246, "\u2581these": 247, "\u2581G": 248, "\u2581\u00e5r": 249, "\u2581Men": 250, "c": 251, "\u2581meget": 252, "\u25814": 253, "\u2581mellem": 254, "\u2581such": 255, "B": 256, "erne": 257, "\u2581him": 258, "\u2581stk": 259, "\u2581kunne": 260, "\u2581En": 261, "\u2581noget": 262, "k": 263, "\u2581us": 264, "\u2581some": 265, "EF": 266, "\u2581vore": 267, "\u2581don": 268, "\u2581ind": 269, "\u2581b\u00f8r": 270, "\u2581did": 271, "\u2581Europa": 272, "nde": 273, "ske": 274, "EC": 275, "\u2581ham": 276, "\u2581N": 277, "on": 278, "\u2581ville": 279, "\u2581Han": 280, "\u2581kun": 281, "A": 282, "\u2581inden": 283, "\u2581God": 284, "\u2581need": 285, "\u2581R": 286, "\u2581now": 287, "\u2581down": 288, "\u2581min": 289, "\u2581go": 290, "\u2581g\u00f8re": 291, "\u258110": 292, "\u2581Parliament": 293, "\u2581Europ\u00e6iske": 294, "\u2581those": 295, "\u2581da": 296, "f": 297, "\u2581between": 298, "\u2581havde": 299, "\u2581take": 300, "\u2581give": 301, "\u2581n\u00e5r": 302, "\u25816": 303, "\u2581Ja": 304, "\u2581use": 305, "ve": 306, "\u2581where": 307, "\u2581Hvis": 308, "\u2581That": 309, "\u2581se": 310, "\u2581selv": 311, "\u2581blive": 312, "\u2581system": 313, "\u2581people": 314, "\u2581mod": 315, "\u2581Og": 316, "ka": 317, "\u2581g": 318, "H": 319, "\u2581sin": 320, "\u2581work": 321, "\u2581make": 322, "\u2581f\u00e5": 323, "\u2581&": 324, "\u2581data": 325, "\u2581set": 326, "\u2581If": 327, "ah": 328, "\u2581could": 329, "be": 330, "\u2581very": 331, "\u2581made": 332, "\u2581first": 333, "\u2581want": 334, "ens": 335, "\u2581V": 336, "\u2581way": 337, "T": 338, "\u2581But": 339, "\u2581two": 340, "2": 341, "\u2581bliver": 342, "\u25811.": 343, "\u2581To": 344, "\u2581see": 345, "na": 346, "\u2581uden": 347, "\u2581W": 348, "\u2581think": 349, "\u2581So": 350, "\u2581got": 351, "\u2581blevet": 352, "\u2581years": 353, "\u2581m": 354, "\u2581back": 355, "\u2581does": 356, "\u2581g\u00f8r": 357, "D": 358, "\u2581products": 359, "\u2581hen": 360, "\u2581good": 361, "\u25817": 362, "\u2581forbindelse": 363, "\u2581countries": 364, "\u2581President": 365, "\u2581re": 366, "\u2581f\u00f8rste": 367, "\u2581anden": 368, "\u2581fil": 369, "\u2581e": 370, "\u2581Kommissionens": 371, "\u2581market": 372, "\u2581measures": 373, "us": 374, "\u2581R\u00e5dets": 375, "\u2581.": 376, "ic": 377, "\u2581nye": 378, "\u2581samt": 379, "\u2581k": 380, "p": 381, "\u258115": 382, "\u2581how": 383, "\u2581within": 384, "\u2581dag": 385, "\u2581used": 386, "\u2581point": 387, "\u2581State": 388, "\u2581mange": 389, "foranstaltninger": 390, "\u2581part": 391, "te": 392, "\u2581well": 393, "\u2581Er": 394, "\u2581real": 395, "ar": 396, "\u2581side": 397, "\u25818": 398, "\u2581Directive": 399, "\u2581because": 400, "\u2581Artikel": 401, "\u2581year": 402, "\u2581alt": 403, "\u2581national": 404, "\u2581J": 405, "\u2581...": 406, "\u2581They": 407, "\u2581form": 408, "\u2581samme": 409, "\u2581lige": 410, "N": 411, "\u2581report": 412, "EU": 413, "E": 414, "\u2581U": 415, "\u2581del": 416, "\u2581Denne": 417, "\u258112": 418, "\u2581direktiv": 419, "\u2581after": 420, "M": 421, "\u2581following": 422, "\u2581l": 423, "\u2581oplysninger": 424, "\u2581before": 425, "]": 426, "\u2581f\u00e6lles": 427, "om": 428, "\u2581she": 429, "\u2581being": 430, "\u2581day": 431, "\u258120": 432, "\u2581/": 433, "\u2581t": 434, "\u2581then": 435, "\u2581godt": 436, "\u2581am": 437, "\u2581hele": 438, "\u2581[": 439, "ers": 440, "\u2581said": 441, "\u2581same": 442, "\u2581hans": 443, "\u2581kommer": 444, "\u258118": 445, "\u2581derfor": 446, "\u2581policy": 447, "\u258130": 448, "\u2581hun": 449, "\u2581bare": 450, "\u2581nogle": 451, "I": 452, "amp": 453, "\u2581There": 454, "F": 455, "\u2581order": 456, "\u2581case": 457, "\u2581say": 458, "\u2581tilbage": 459, "L": 460, "\u2581v\u00e6ret": 461, "\u2581hensyn": 462, "\u2581R\u00e5det": 463, "\u2581st\u00f8tte": 464, "\u2581nogen": 465, "\u2581S\u00e5": 466, "\u2581file": 467, "\u2581even": 468, "\u2581u": 469, "\u2581Ye": 470, "\u2581Committee": 471, "\u2581sammen": 472, "P": 473, "\u2581most": 474, "se": 475, "\u2581Nej": 476, "\u2581Dette": 477, "\u2581As": 478, "an": 479, "\u2581number": 480, "\u2581through": 481, "EEC": 482, "\u2581henhold": 483, "\u2581c": 484, "\u2581many": 485, "\u2581social": 486, "ry": 487, "\u2581Re": 488, "overensstemmelse": 489, "\u2581going": 490, "\u2581particular": 491, "\u2581f\u00f8lgende": 492, "\u2581help": 493, "\u2581come": 494, "\u2581medlemsstaterne": 495, "\u25819": 496, "\u2581giver": 497, "\u2581brug": 498, "\u2581skulle": 499, "ter": 500, "\u2581vedr\u00f8rende": 501, "the": 502, "\u2581tid": 503, "ning": 504, "va": 505, "\u2581Europe": 506, "\u2581andet": 507, "\u2581All": 508, "\u2581How": 509, "\u2581P\u00e5": 510, "\u2581each": 511, "gon": 512, "at": 513, "\u2581accordance": 514, "um": 515, "th": 516, "\u2581ingen": 517, "\u2581situation": 518, "\u2581let": 519, "\u2581Annex": 520, "\u2581o": 521, "\u2581formand": 522, "\u2581d": 523, "\u2581g\u00e5r": 524, "3": 525, "\u2581tage": 526, "\u2581Da": 527, "E\u00d8F": 528, "\u2581f\u00e5r": 529, "\u2581person": 530, "lig": 531, "\u2581forskellige": 532, "op": 533, "to": 534, "W": 535, "\u2581far": 536, "\u2581aid": 537, "\u2581anvendelse": 538, "\u2581forslag": 539, ",\"": 540, "\u2581regard": 541, "\u2581world": 542, "\u258111": 543, "\u2581per": 544, "\u2581without": 545, "\u258119": 546, "\u2581store": 547, "og": 548, "\u2581life": 549, "\u2581own": 550, "\u2581Med": 551, "\u2581sagde": 552, "ation": 553, "\u2581beslutning": 554, "\u2581flere": 555, "\u2581punkt": 556, "\u2581provided": 557, "\u2581last": 558, "\u2581grund": 559, "\u2581m\u00e5de": 560, "\u2581place": 561, "R": 562, "up": 563, "\u2581much": 564, "\u2581Decision": 565, "\u2581Se": 566, "v": 567, "ud": 568, "\u2581hver": 569, "\u2581Well": 570, "\u2581h": 571, "\u2581support": 572, "blik": 573, "\u2581sp\u00f8rgsm\u00e5l": 574, "\u2581certain": 575, "\u2581EF": 576, "\u2581gang": 577, "\u2581kom": 578, "\u2581arbejde": 579, "\u2581problem": 580, "\u2581financial": 581, "el": 582, "\u2581europ\u00e6iske": 583, "\u2581too": 584, "\u2581basis": 585, "\u2581At": 586, "4": 587, "\u2581Do": 588, "ste": 589, "G": 590, "der": 591, "\u2581public": 592, "\u2581f\u00f8r": 593, "\u2581s\u00e5ledes": 594, "\u2581development": 595, "\u2581against": 596, "ow": 597, "\u258114": 598, "V": 599, "\u2581Com": 600, "\u2581sige": 601, "\u2581_": 602, "ede": 603, "\u2581important": 604, "hed": 605, "\u2581means": 606, "\u2581ret": 607, "\u2581Jesus": 608, "\u2581Je": 609, "\u2581transport": 610, "\u2581period": 611, "\u2581helt": 612, "\u2581THE": 613, "u": 614, "\u25812,": 615, "\u2581gerne": 616, "\u2581Be": 617, "\u2581both": 618, "1": 619, "est": 620, "for": 621, "\u2581referred": 622, "\u258116": 623, "ej": 624, "\u2581Har": 625, "\u2581economic": 626, "\u2581tre": 627, "sk": 628, "\u2581gennem": 629, "lige": 630, "\u2581fordi": 631, "\u2581siden": 632, "as": 633, "\u2581udvikling": 634, "\u2581long": 635, "\u2581conditions": 636, "\u2581She": 637, "it": 638, "\u2581On": 639, "\u2581Treaty": 640, "\u2581II": 641, "\u2581application": 642, "\u2581tilf\u00e6lde": 643, "\u2581un": 644, "\u2581love": 645, "\u2581taken": 646, "\u2581view": 647, "ol": 648, "\u2581still": 649, "\u2581necessary": 650, "\u2581jer": 651, "\u258117": 652, "\u2581g\u00e5": 653, "\u2581lande": 654, "\u2581An": 655, "\u2581software": 656, "\u2581level": 657, "\u258113": 658, "\u2581type": 659, "\u2581therefore": 660, "am": 661, "\u2581pr": 662, "\u2581muligt": 663, "\u2581land": 664, "ok": 665, "\u2581finde": 666, "\u2581stor": 667, "\u2581sikre": 668, "\u2581common": 669, "w": 670, "\u2581three": 671, "\u2581s\u00e5dan": 672, "\u25811,": 673, "\u2581sted": 674, "\u2581budget": 675, "\u2581possible": 676, "\u2581visse": 677, "\u2581siger": 678, "\u2581Hun": 679, "\u2581bilag": 680, "\u2581find": 681, "\u2581hos": 682, "\u2581something": 683, "\u2581hr": 684, "\u2581Til": 685, "\u2581dine": 686, "_": 687, "\u2581ser": 688, "\u25812.": 689, "ere": 690, "\u2581Go": 691, "ist": 692, "\u2581plan": 693, "\u2581dit": 694, "ck": 695, "me": 696, "Parlamentets": 697, "\u2581off": 698, "\u2581free": 699, "\u2581rules": 700, "\u2581dog": 701, "\u2581available": 702, "\u2581Gud": 703, "\u2581product": 704, "\u2581komme": 705, "K": 706, "j": 707, "\u2581p\u00e5g\u00e6ldende": 708, "\u2581tale": 709, "\u2581including": 710, "ad": 711, "\u2581anvendes": 712, "\u2581during": 713, "\u2022": 714, "\u2581service": 715, "\u2581frem": 716, "\u2581afg\u00f8relse": 717, "able": 718, "\u2581May": 719, "\u2581services": 720, "\u2581tror": 721, "\u2581Som": 722, "\u2581hvordan": 723, "\u2581Hr": 724, "is": 725, "\u2581hende": 726, "\u2581area": 727, "uck": 728, "\u2581country": 729, "ene": 730, "\u2581nationale": 731, "\u2581ny": 732, "\u258125": 733, "\u2581nok": 734, "\u2581forhold": 735, "\u2581put": 736, "\u2581tell": 737, "\u2581different": 738, "\u2581stadig": 739, "\u2581tager": 740, "\u2581high": 741, "\u2581authorities": 742, "\u2581procedure": 743, "\u2581co": 744, "\u2581given": 745, "\u2581question": 746, "ment": 747, "\u2581(1)": 748, "\u2581sit": 749, "\u2581EUR": 750, "\u2581great": 751, "\u2581Kom": 752, "\u2581Hvor": 753, "ir": 754, "\u2581little": 755, "\u2581human": 756, "ie": 757, "\u2581igen": 758, "\u2581law": 759, "\u2581mener": 760, "ant": 761, "\u2581account": 762, "\u2581N\u00e5r": 763, "\u2581finder": 764, "\u2581ned": 765, "\u258124": 766, "ner": 767, "\u2581endnu": 768, "\u2581concerned": 769, "\u2581every": 770, "\u2581ensure": 771, "\u2581My": 772, "\u2581produkter": 773, "\u2581Ved": 774, "\u00e5": 775, "\u2581OJ": 776, "x": 777, "\u2581liv": 778, "\u2581Al": 779, "\u2581mennesker": 780, "ke": 781, "\u2581decision": 782, "ies": 783, "\u2581non": 784, "\u2581million": 785, "\u258121": 786, "\u2581name": 787, "ik": 788, "eks": 789, "\u2581look": 790, "\u2581\u00f8nsker": 791, "man": 792, "\u2581international": 793, "\u2581why": 794, "\u2581third": 795, "\u2581F\u00e6llesskabet": 796, "di": 797, "\u2581When": 798, "\u2581Hvordan": 799, "\u2581Jeho": 800, "\u2581allerede": 801, "hov": 802, "\u2581again": 803, "\u2581sidste": 804, "\u2581verden": 805, "\u2581Parlamentet": 806, "\u2581hj\u00e6lp": 807, "nd": 808, "\u2581provisions": 809, "\u2581mean": 810, "\u2581Hvorfor": 811, "\u2581Why": 812, "\u2581fact": 813, "ge": 814, "\u2581mine": 815, "\u2581things": 816, "\u2581lidt": 817, "\u2581\u00f8konomiske": 818, "\u2581never": 819, "\u2581100": 820, "\u2581Man": 821, "\u2581omr\u00e5de": 822, "\u2581already": 823, "ler": 824, "\u2581Yes": 825, "\u2581another": 826, "\u2581course": 827, "\u2581control": 828, "\u2581cooperation": 829, "\u2581programme": 830, "\u2581paragraph": 831, "\u2581general": 832, "nes": 833, "\u2581whether": 834, "\u2581Jo": 835, "\u2581December": 836, "\u2581OF": 837, "\u2581ang\u00e5r": 838, "\u2581since": 839, "ig": 840, "\u2581mit": 841, "\u2581proposal": 842, "\u2581Ro": 843, "O": 844, "\u2581hvilket": 845, "\u2581Where": 846, "\u2581Her": 847, "\u258122": 848, "\u2581based": 849, "\u2581respect": 850, "\u2581around": 851, "\u258150": 852, "and": 853, "\u2581program": 854, "\u2581subject": 855, "\u2581action": 856, "\u2581Lad": 857, "\u2581computer": 858, "\u2581found": 859, "ach": 860, "\u2581sine": 861, "\u2581production": 862, "\u2581adopted": 863, "\u2581rights": 864, "\u2581special": 865, "\u2581position": 866, "\u2581force": 867, "\u2581ting": 868, "J": 869, "\u2581al": 870, "\u2581december": 871, "\u25813,": 872, "\u2581believe": 873, "by": 874, "\u2581samarbejde": 875, "\u25813.": 876, "\u2581price": 877, "\u2581Let": 878, "\u2581bedre": 879, "\u2581trade": 880, "\u2581mg": 881, "\u2581protection": 882, "\u2581second": 883, "\u2581provide": 884, "\u2581working": 885, "\u2581doing": 886, "\u2581Bar": 887, "\u2581mindre": 888, "\u2581(2)": 889, "\u2581relevant": 890, "\u2581might": 891, "\u2581money": 892, "\u2581grundlag": 893, "men": 894, "\u2581better": 895, "\u2581aldrig": 896, "\u2581However": 897, "\u2581god": 898, "ian": 899, "\u2581fik": 900, "\u2581St": 901, "gt": 902, "\u2581home": 903, "\u2581specific": 904, "\u25814.": 905, "\u2581Co": 906, "\u2581Is": 907, "\u25810": 908, "\u2581s\u00e6rlig": 909, "\u2581bestemmelser": 910, "\u2581r\u00e6kke": 911, "\u2581New": 912, "ex": 913, "im": 914, "\u2581days": 915, "ion": 916, "\u2581concerning": 917, "00": 918, "\u2581cannot": 919, "\u2581sikkerhed": 920, "ret": 921, "\u2581Agreement": 922, "\u2581Now": 923, "il": 924, "\u2581medlemsstat": 925, "\u2581date": 926, "\u2581stand": 927, "\u2581tro": 928, "\u2581mand": 929, "\u2581thing": 930, "\u2581g\u00e6lder": 931, "\u2581open": 932, "\u2581folk": 933, "\u2581less": 934, "\u2581United": 935, "z": 936, "\u2581Et": 937, "\u2581altid": 938, "\u2581hj\u00e6lpe": 939, "\u2581herunder": 940, "\u2581further": 941, "\u2581kontrol": 942, "ur": 943, "U": 944, "\u2581security": 945, "\u2581night": 946, "\u2581Efter": 947, "\u2581medlemsstater": 948, "\u2581virksomheder": 949, "\u2581best": 950, "den": 951, "\u2581least": 952, "ay": 953, "\u2581while": 954, "\u2581appropriate": 955, "\u2581able": 956, "ary": 957, "\u2581fast": 958, "id": 959, "\u2581Court": 960, "\u2581today": 961, "\u2581areas": 962, "\u2581r": 963, "\u2581st\u00f8rre": 964, "\u2581political": 965, "ten": 966, "\u2581b\u00e5de": 967, "ness": 968, "\u2581henvisning": 969, "\u2581Di": 970, "\u2581agreement": 971, "\u2581mest": 972, "\u2581change": 973, "\u2581apply": 974, "\u2581kind": 975, "\u2581pi": 976, "\u2581varer": 977, "ton": 978, "\u2581mulighed": 979, "EN": 980, "\u2581v": 981, "ker": 982, "\u2581told": 983, "\u2581gjort": 984, "ia": 985, "\u2581activities": 986, "\u2581future": 987, "\u2581*": 988, "\u2581jo": 989, "\u2581energy": 990, "\u2581Nu": 991, "\u2581hand": 992, "\u2581training": 993, "\u2581f\u00f8lge": 994, "\u2581call": 995, "\u2581requirements": 996, "\u2581con": 997, "\u2581using": 998, "\u2581having": 999, "\u2581process": 1000, "\u2581myndigheder": 1001, "\u2581Thank": 1002, "\u2581n\u00f8dvendigt": 1003, "\u2581m\u00e5l": 1004, "\u2581ord": 1005, "\u2581water": 1006, "\u2581tidligere": 1007, "\u2581health": 1008, "\u2581always": 1009, "guy": 1010, "The": 1011, "som": 1012, "\u2581marked": 1013, "\u2581Don": 1014, "ny": 1015, "0": 1016, "\u2581value": 1017, "com": 1018, "\u2581Wi": 1019, "ver": 1020, "\u2581done": 1021, "\u2581pro": 1022, "\u258123": 1023, "\u2581With": 1024, "ible": 1025, "\u2581ligger": 1026, "\u2581Om": 1027, "\u2581Ikke": 1028, "\u2581power": 1029, "\u2581together": 1030, "til": 1031, "\u2581fire": 1032, "\u2581Hotel": 1033, "\u2581light": 1034, "\u2581whole": 1035, "\u2581gjorde": 1036, "\u258131": 1037, "\u2581total": 1038, "age": 1039, "\u2581ex": 1040, "\u2581kl": 1041, "\u2581Your": 1042, "\u2581job": 1043, "\u00e6": 1044, "\u2581par": 1045, "\u2581present": 1046, "\u2581sure": 1047, "\u2581vidt": 1048, "gen": 1049, "\u2581These": 1050, "\u2581X": 1051, "\u2581via": 1052, "end": 1053, "\u2581children": 1054, "\u2581industry": 1055, "\u2581online": 1056, "\u2581w": 1057, "\u2581bruge": 1058, "\u2581kort": 1059, "\u2581ad": 1060, "yl": 1061, "\u2581group": 1062, "\u2581example": 1063, "\u2581problemer": 1064, "\u2581litra": 1065, "\u2581until": 1066, "co": 1067, "\u2581blot": 1068, "\u2581pre": 1069, "\u2581spil": 1070, "lo": 1071, "ende": 1072, "\u2581Min": 1073, "\u2581omr\u00e5der": 1074, "\u2581Not": 1075, "\u2581ECU": 1076, "\u2581sector": 1077, "\u2581body": 1078, "\u2581away": 1079, "\u2581findes": 1080, "ta": 1081, "\u258128": 1082, "\u2581matter": 1083, "\u2581+": 1084, "\u2581next": 1085, "\u2581Having": 1086, "X": 1087, "\u2581business": 1088, "\u2581risk": 1089, "\u2581family": 1090, "\u2581June": 1091, "\u2581is\u00e6r": 1092, "\u2581access": 1093, "\u2581st\u00e5r": 1094, "\u2581full": 1095, "\u2581opinion": 1096, "ch": 1097, "mus": 1098, "ligt": 1099, "\u2581small": 1100, "\u2581Kan": 1101, "\u2581fastsat": 1102, "\u2581test": 1103, "\u2581ca": 1104, "\u2581amount": 1105, "\u2581Af": 1106, "\u2581legal": 1107, "\u2581problems": 1108, "\u2581Y": 1109, "\u2581M\u00e5": 1110, "\u2581import": 1111, "\u2581start": 1112, "Y": 1113, "\u2581research": 1114, "\u2581indeholder": 1115, "\u2581direkte": 1116, "\u2581di": 1117, "\u2581Win": 1118, "\u2581pa": 1119, "\u2581yderligere": 1120, "\u2581mm": 1121, "\u2581management": 1122, "\u2581klar": 1123, "\u2581keep": 1124, "\u2581adgang": 1125, "un": 1126, "\u2581Alle": 1127, "\u2581b\u00f8rn": 1128, "\u2581taking": 1129, "\u2581months": 1130, "\u2581juni": 1131, "\u2581FOR": 1132, "\u2581kraft": 1133, "\u2581applicable": 1134, "\u2581traktaten": 1135, "ling": 1136, "\u2581n": 1137, "ind": 1138, "\u2581above": 1139, "\u2581vide": 1140, "\u00c3": 1141, "\u2581bedste": 1142, "\u2581Mar": 1143, "\u00f8r": 1144, "\u2581quality": 1145, "\u2581implementation": 1146, "\u2581old": 1147, "\u2581viser": 1148, "\u2581Just": 1149, "\u2581few": 1150, "one": 1151, "row": 1152, "\u2581clear": 1153, "\u2581gav": 1154, "\u258127": 1155, "bo": 1156, "ering": 1157, "\u2581gen": 1158, "\u2581By": 1159, "\u2581vand": 1160, "\u2581Disse": 1161, "\u2581behandling": 1162, "\u2581f\u00f8rst": 1163, "\u2581result": 1164, "\u2581hope": 1165, "\u2581bl": 1166, "\u2581standard": 1167, "ish": 1168, "\u2581led": 1169, "\u2581omkring": 1170, "\u2581reference": 1171, "\u2581offentlige": 1172, "\u2581Dr": 1173, "go": 1174, "\u2581cases": 1175, "lse": 1176, "ng": 1177, "\u2581safety": 1178, "\u2581x": 1179, "\u2581costs": 1180, "\u2581dage": 1181, "\u2581lille": 1182, "ity": 1183, "land": 1184, "ty": 1185, "\u2581amended": 1186, "\u2581\u00e6ndring": 1187, "\u2581Deres": 1188, "\u2581finansielle": 1189, "\u2581private": 1190, "\u2581interest": 1191, "\u258126": 1192, "\u2581Ud": 1193, "ate": 1194, "\u2581enhver": 1195, "\u2581food": 1196, "ak": 1197, "\u2581increase": 1198, "\u2581Can": 1199, "\u2581Republic": 1200, "\u2581become": 1201, "\u2581mindst": 1202, "\u2581effect": 1203, "\u2581krav": 1204, "\u2581car": 1205, "\u2581laid": 1206, "\u2581Dem": 1207, "Parlamentet": 1208, "\u2581gange": 1209, "\u2581issue": 1210, "\u2581Guds": 1211, "\u2581virkelig": 1212, "\u2581Vil": 1213, "\u2581women": 1214, "\u2581rate": 1215, "\u2581called": 1216, "\u2581dens": 1217, "\u2581regional": 1218, "\u2581ever": 1219, "\u2581F\u00e6llesskabets": 1220, "son": 1221, "\u2581required": 1222, "\u2581Under": 1223, "\u2581One": 1224, "ick": 1225, "\u2581vigtigt": 1226, "\u2581mor": 1227, "ine": 1228, "\u2581January": 1229, "\u2581technical": 1230, "ger": 1231, "ive": 1232, "\u2581bad": 1233, "\u2581company": 1234, "\u2581personer": 1235, "\u2581hotel": 1236, "\u2581km": 1237, "\u2581EFT": 1238, "\u258140": 1239, "da": 1240, "\u2581fremme": 1241, "\u2581n\u00f8dvendige": 1242, "\u2581vej": 1243, "\u2581goods": 1244, "\u2581Le": 1245, "\u2581July": 1246, "\u2581established": 1247, "\u2581anti": 1248, "\u2581III": 1249, "\u2581vel": 1250, "\u2581La": 1251, "\u2581thought": 1252, "\u2581Social": 1253, "\u2581lovgivning": 1254, "\u2581read": 1255, "\u2581h\u00f8j": 1256, "\u2581treatment": 1257, "ce": 1258, "\u2581lav": 1259, "\u2581feel": 1260, "af": 1261, "\u258129": 1262, "\u2581holde": 1263, "\u2581single": 1264, "\u25814,": 1265, "\u2581Tak": 1266, "\u2581Who": 1267, "mm": 1268, "iske": 1269, "\u2581s\u00e6rlige": 1270, "\u2581yet": 1271, "\u2581bring": 1272, "\u2581design": 1273, "ibel": 1274, "\u2581sociale": 1275, "\u2581penge": 1276, "dy": 1277, "ns": 1278, "\u2581air": 1279, "Q": 1280, "\u2581main": 1281, "\u2581Look": 1282, "\u2581fejl": 1283, "no": 1284, "\u2581hvilken": 1285, "\u2581givet": 1286, "over": 1287, "\u2581terms": 1288, "\u2581f\u00e6llesskabs": 1289, "\u2581considered": 1290, "\u2581making": 1291, "\u2581show": 1292, "\u2581januar": 1293, "\u2581afsnit": 1294, "\u2581legislation": 1295, "\u2581tog": 1296, "ite": 1297, "\u25815.": 1298, "\u2581Pro": 1299, "\u2581ask": 1300, "\u2581large": 1301, "\u2581m\u00e5neder": 1302, "\u2581Op": 1303, "\u2581ma": 1304, "\u2581juli": 1305, "ra": 1306, "\u2581Christian": 1307, "\u2581persons": 1308, "\u2581vist": 1309, "\u2581field": 1310, "\u2581results": 1311, "ting": 1312, "\u2581anything": 1313, "BAR": 1314, "OJ": 1315, "\u2581Are": 1316, "ets": 1317, "\u2581sk": 1318, "\u2581l\u00e6ngere": 1319, "\u2581local": 1320, "\u2581hvert": 1321, "\u2581Car": 1322, "\u2581(3)": 1323, "\u2581imod": 1324, "):": 1325, "\u2581Mo": 1326, "\u2581agricultural": 1327, "\u2581ja": 1328, "\u2581imidlertid": 1329, "\u2581needs": 1330, "\u2581include": 1331, "\u2581Derfor": 1332, "\u2581navn": 1333, "\u2581sp": 1334, "\u2581mio": 1335, "\u2581left": 1336, "\u2581talk": 1337, "5": 1338, "\u2581betyder": 1339, "\u2581came": 1340, "ang": 1341, "\u2581Ex": 1342, "\u2581indtil": 1343, "\u2581samlede": 1344, "\u2581\u00e9n": 1345, "\u2581bag": 1346, "\u2581betydning": 1347, "\u2581please": 1348, "\u2581times": 1349, "\u2581hurtigt": 1350, "\u2581sker": 1351, "\u2581institutions": 1352, "\u2581aftale": 1353, "\u2581list": 1354, "os": 1355, "mail": 1356, "\u2581administrative": 1357, "\u2581March": 1358, "\u2581ago": 1359, "\u2581bruger": 1360, "\u2581uddannelse": 1361, "\u2581close": 1362, "em": 1363, "vis": 1364, "of": 1365, "\u2581sag": 1366, "\u2581authority": 1367, "\u2581politiske": 1368, "\u2581however": 1369, "\u2581members": 1370, "ro": 1371, "less": 1372, "\u2581behov": 1373, "\u2581Kingdom": 1374, "\u2581s\u00e5danne": 1375, "\u2581final": 1376, "\u2581internationale": 1377, "\u2581gode": 1378, "ul": 1379, "\u2581resources": 1380, "\u2581resolution": 1381, "\u2581cm": 1382, "\u2581systems": 1383, "ren": 1384, "\u2581Nog": 1385, "\u2581files": 1386, "\u2581taget": 1387, "ster": 1388, "\u2581Bull": 1389, "\u2581play": 1390, "\u2581euro": 1391, "\u258160": 1392, "\u2581dets": 1393, "\u2581once": 1394, "\u2581house": 1395, "\u2581EC": 1396, "isk": 1397, "\u2581various": 1398, "\u2581lot": 1399, "\u2581sm\u00e5": 1400, "\u2581navnlig": 1401, "\u2581care": 1402, "\u2581prices": 1403, "\u2581thereof": 1404, "\u2581hjem": 1405, "\u2581pris": 1406, "\u2581energi": 1407, "\u2581Get": 1408, "\u2581faktisk": 1409, "\u2581relating": 1410, "\u2581form\u00e5l": 1411, "\u2581omfatter": 1412, "\u2581line": 1413, "\u2581upon": 1414, "\u2581state": 1415, "\u2581dis": 1416, "\u2581klart": 1417, "rne": 1418, "\u2581bo": 1419, "\u2581gik": 1420, "\u2581framework": 1421, "\u2581Andre": 1422, "\u2581due": 1423, "\u2581meeting": 1424, "\u2581V\u00e6r": 1425, "\u2581serious": 1426, "\u2581idet": 1427, "\u2581project": 1428, "\u2581Paul": 1429, "\u2581st": 1430, "\u2581young": 1431, "\u2581ro": 1432, "\u2581live": 1433, "\u2581October": 1434, "\u2581kg": 1435, "ous": 1436, "\u2581understand": 1437, "\u2581nothing": 1438, "\u25812004": 1439, "\u2581Israel": 1440, "\u2581environment": 1441, "\u2581Z": 1442, "\u2581konkurrence": 1443, "\u2581\u00e6ndringer": 1444, "\u2581others": 1445, "\u2581individual": 1446, "let": 1447, "\u2581Su": 1448, "\u2581Of": 1449, "\u2581USA": 1450, "\u2581lov": 1451, "\u2581game": 1452, "\u2581sorry": 1453, "\u2581everything": 1454, "\u2581regler": 1455, "\u2581enkelt": 1456, "\u25816.": 1457, "\u2581General": 1458, "\u2581Then": 1459, "\u2581te": 1460, "\u2581request": 1461, "\u2581baseret": 1462, "\u2581eneste": 1463, "\u2581video": 1464, "\u2581hard": 1465, "\u2581Unions": 1466, "ca": 1467, "\u2581hvilke": 1468, "DE": 1469, "\u2581sound": 1470, "\u2581Mac": 1471, "\u2581sent": 1472, "\u2581kon": 1473, "bar": 1474, "\u2581House": 1475, "ard": 1476, "\u2581blood": 1477, "\u2581Sk": 1478, "\u2581kvinder": 1479, "\u2581projects": 1480, "\u2581took": 1481, "\u2581establishing": 1482, "\u2581patients": 1483, "7": 1484, "\u2581marts": 1485, "\u2581See": 1486, "\u2581mens": 1487, "\u2581v\u00e6k": 1488, "\u2581000": 1489, "\u2581Sa": 1490, "\u2581relevante": 1491, "else": 1492, "\u2581tr\u00e6": 1493, "\u2581oktober": 1494, "\u2581politik": 1495, "ED": 1496, "\u2581points": 1497, "\u2581included": 1498, "\u2581Hvem": 1499, "\u2581maj": 1500, "\u2581debate": 1501, "ha": 1502, "\u2581bet\u00e6nkning": 1503, "\u2581stedet": 1504, "\u2581employment": 1505, "tel": 1506, "hen": 1507, "\u2581either": 1508, "\u2581Other": 1509, "\u2581four": 1510, "\u2581version": 1511, "\u2581companies": 1512, "\u2581lang": 1513, "\u2581tax": 1514, "\u2581la": 1515, "\u2581f\u00e5et": 1516, "\u2581Please": 1517, "\u2581Some": 1518, "\u2581Christ": 1519, "pe": 1520, "\u2581art": 1521, "\u25812000": 1522, "\u2581particularly": 1523, "\u2581nemlig": 1524, "\u2581Mrs": 1525, "\u2581effects": 1526, "ja": 1527, "\u2581France": 1528, "ino": 1529, "\u2581hold": 1530, "v\u00e6relse": 1531, "\u2581competent": 1532, "\u2581Group": 1533, "\u2581wrong": 1534, "ful": 1535, "eret": 1536, "\u2581Window": 1537, "\u2581Hold": 1538, "\u00f8": 1539, "line": 1540, "\u2581inter": 1541, "\u2581\u00f8konomisk": 1542, "ier": 1543, "st": 1544, "\u2581gennemf\u00f8relse": 1545, "\u2581Ingen": 1546, "\u2581weight": 1547, "uk": 1548, "\u2581langt": 1549, "\u2581status": 1550, "ho": 1551, "\u2581stop": 1552, "skab": 1553, "ven": 1554, "\u2581beskyttelse": 1555, "eller": 1556, "\u2581Economic": 1557, "\u2581skabe": 1558, "\u2581m\u00f8de": 1559, "\u2581room": 1560, "\u2581heller": 1561, "\u2581n\u00e6vnte": 1562, "\u2581true": 1563, "\u2581former": 1564, "\u2581Ra": 1565, "bi": 1566, "\u2581held": 1567, "\u2581carried": 1568, "\u2581Denmark": 1569, "\u2581big": 1570, "\u2581meet": 1571, "\u2581purpose": 1572, "\u2581enough": 1573, "\u2581Gra": 1574, "lighed": 1575, "iv": 1576, "je": 1577, "\u2581grad": 1578, "ma": 1579, "ikke": 1580, "\u2581seen": 1581, "\u2581betingelser": 1582, "\u2581\u20ac": 1583, "\u2581programmes": 1584, "\u2581fortsat": 1585, "\u2581mind": 1586, "\u2581experience": 1587, "\u2581directly": 1588, "\u2581udtalelse": 1589, "\u2581gives": 1590, "net": 1591, "\u2581Or": 1592, "\u2581related": 1593, "\u2581coming": 1594, "\u2581bestemt": 1595, "\u2581words": 1596, "how": 1597, "\u25812006": 1598, "\u2581according": 1599, "\u2581November": 1600, "\u2581landbrugs": 1601, "\u2581deal": 1602, "\u2581current": 1603, "\u2581key": 1604, "\u2581videre": 1605, "\u2581eksempel": 1606, "\u2581unge": 1607, "\u2581egen": 1608, "\u00e6r": 1609, "\u2581Over": 1610, "\u2581region": 1611, "les": 1612, "\u2581among": 1613, "\u25812008": 1614, "skyld": 1615, "\u2581fine": 1616, "\u2581\u00e6ndringsforslag": 1617, "\u25812007": 1618, "\u2581Bank": 1619, "\u2581continue": 1620, "\u2581addition": 1621, "\u2581procedures": 1622, "\u2581reason": 1623, "\u2581sa": 1624, "ks": 1625, "\u2581John": 1626, "\u2581milj\u00f8": 1627, "\u2581bel\u00f8b": 1628, "\u25812009": 1629, "\u2581n\u00e6ste": 1630, "\u2581internal": 1631, "tis": 1632, "\u2581Del": 1633, "\u2581=": 1634, "\u2581pay": 1635, "\u2581fri": 1636, "\u2581check": 1637, "\u25812005": 1638, "\u2581taler": 1639, "ware": 1640, "\u2581Whereas": 1641, "\u2581ti": 1642, "\u2581gratis": 1643, "war": 1644, "ag": 1645, "\u2581regards": 1646, "\u2581indre": 1647, "30": 1648, "\u2581basic": 1649, "\u2581medlemmer": 1650, "\u2581competition": 1651, "tan": 1652, "\u2581ECB": 1653, "\u2581El": 1654, "\u2581Bo": 1655, "\u2581senere": 1656, "\u2581hoved": 1657, "\u2581additional": 1658, "\u2581five": 1659, "\u2581betragtning": 1660, "\u2581synes": 1661, "\u2581says": 1662, "\u2581Ch": 1663, "\u2581After": 1664, "\u2581virksomhed": 1665, "load": 1666, "\u2581aktiviteter": 1667, "\u2581content": 1668, "\u2581dele": 1669, "\u2581offer": 1670, "\u2581gas": 1671, "\u25812002": 1672, "\u2581parts": 1673, "\u2581government": 1674, "\u2581Good": 1675, "6": 1676, "\u2581el": 1677, "mo": 1678, "\u2581omhandlet": 1679, "\u2581head": 1680, "\u2581rolle": 1681, "\u2581natural": 1682, "\u2581l\u00e6nge": 1683, "\u2581november": 1684, "actually": 1685, "\u2581Articles": 1686, "\u2581equipment": 1687, "\u2581Journal": 1688, "ot": 1689, "\u2581parties": 1690, "old": 1691, "do": 1692, "\u2581heart": 1693, "ug": 1694, "\u2581vedtaget": 1695, "\u2581maximum": 1696, ");": 1697, "\u2581Gu": 1698, "\u2581unders\u00f8gelse": 1699, "\u2581bit": 1700, "room": 1701, "\u2581hvem": 1702, "\u258190": 1703, "\u2581mal": 1704, "\u2581bil": 1705, "mel": 1706, "\u2581top": 1707, "sen": 1708, "\u2581covered": 1709, "\u2581leave": 1710, "\u2581September": 1711, "\u2581Selv": 1712, "\u2581vis": 1713, "\u2581tidspunkt": 1714, "\u2581film": 1715, "\u2581\u00e6ndret": 1716, "\u2581positive": 1717, "\u2581central": 1718, "\u2581kompetente": 1719, "\u2581blandt": 1720, "\u2581jf": 1721, "\u2581imports": 1722, "\u2581Te": 1723, "mer": 1724, "\u2581April": 1725, "\u2581similar": 1726, "\u2581proposals": 1727, "\u2581role": 1728, "ut": 1729, "\u2581guarantee": 1730, "\u2581later": 1731, "\u25812003": 1732, "my": 1733, "\u2581ofte": 1734, "50": 1735, "\u2581organisation": 1736, "erede": 1737, "\u2581periode": 1738, "ps": 1739, "\u2581operation": 1740, "\u2581Sam": 1741, "\u2581below": 1742, "\u2581known": 1743, "\u2581tekniske": 1744, "\u00e5r": 1745, "\u2581gruppe": 1746, "\u2581makes": 1747, "\u2581administration": 1748, "\u2581issues": 1749, "\u2581hours": 1750, "\u2581morgen": 1751, "\u2581fald": 1752, "\u2581dyr": 1753, "per": 1754, "\u2581capital": 1755, "Vi": 1756, "\u2581Sp": 1757, "\u2581page": 1758, "\u2581valg": 1759, "\u2581F\u00e6llesskab": 1760, "ise": 1761, "\u2581US": 1762, "\u2581model": 1763, "10": 1764, "\u2581major": 1765, "\u2581cost": 1766, "\u2581ha": 1767, "\u2581several": 1768, "\u2581stort": 1769, "\u2581responsible": 1770, "\u2581vote": 1771, "\u2581minimum": 1772, "\u2581rest": 1773, "\u2581nuv\u00e6rende": 1774, "\u2581wish": 1775, "ES": 1776, "ber": 1777, "\u2581holder": 1778, "out": 1779, "\u2581behalf": 1780, "ti": 1781, "\u258110.": 1782, "\u2581fundet": 1783, "\u2581often": 1784, "\u2581hendes": 1785, "\u2581progress": 1786, "ap": 1787, "\u2581antal": 1788, "\u2581Germany": 1789, "LL": 1790, "ER": 1791, "\u2581Fra": 1792, "\u2581granted": 1793, "\u2581study": 1794, "\u2581provides": 1795, "\u2581hvorfor": 1796, "ice": 1797, "\u2581lave": 1798, "\u2581midler": 1799, "\u2581europ\u00e6isk": 1800, "20": 1801, "\u2581regions": 1802, "\u2581h\u00f8jere": 1803, "\u2581principle": 1804, "\u2581lys": 1805, "\u2581environmental": 1806, "\u2581sagt": 1807, "\u2581Con": 1808, "\u25817.": 1809, "\u2581rettigheder": 1810, "\u2581patienter": 1811, "\u2581purposes": 1812, "\u2581went": 1813, "8": 1814, "\u2581Tro": 1815, "wer": 1816, "\u2581balance": 1817, "\u2581drive": 1818, "ey": 1819, "\u2581hear": 1820, "\u2581Here": 1821, "\u2581post": 1822, "ator": 1823, "\u2581involved": 1824, "\u2581text": 1825, "\u2581fandt": 1826, "\u2581AND": 1827, "\u2581effective": 1828, "\u2581Ca": 1829, "\u2581lyd": 1830, "\u2581itself": 1831, "ix": 1832, "\u2581death": 1833, "\u2581fem": 1834, "\u2581education": 1835, "\u2581y": 1836, "\u2581stay": 1837, "\u2581met": 1838, "\u2581search": 1839, "ou": 1840, "\u2581nyt": 1841, "\u2581received": 1842, "au": 1843, "\u2581kid": 1844, "\u2581won": 1845, "\u2581samtidig": 1846, "\u2581More": 1847, "\u2581tredje": 1848, "ace": 1849, "\u25811999": 1850, "day": 1851, "\u2581questions": 1852, "ft": 1853, "\u2581ske": 1854, "\u2581Danmark": 1855, "\u2581krist": 1856, "book": 1857, "tro": 1858, "\u00e9": 1859, "\u2581udg\u00f8r": 1860, "\u2581lade": 1861, "\u2581Ind": 1862, "\u2581april": 1863, "\u2581\u00c5": 1864, "\u2581applied": 1865, "\u2581hjerte": 1866, "\u2581investment": 1867, "\u2581changes": 1868, "\u2581d\u00f8d": 1869, "\u258180": 1870, "\u2581workers": 1871, "\u2581material": 1872, "\u2581Did": 1873, "\u2581format": 1874, "ken": 1875, "\u2581forskning": 1876, "\u2581dagen": 1877, "ring": 1878, "\u2581towards": 1879, "\u2581f\u00f8lger": 1880, "\u2581average": 1881, "\u2581alene": 1882, "ze": 1883, "\u2581low": 1884, "\u2581v\u00e6rdi": 1885, "\u2581sikker": 1886, "\u2581looking": 1887, "ance": 1888, "\u2581Me": 1889, "\u2581amendments": 1890, "\u2581vegne": 1891, "\u2581pursuan": 1892, "\u2581holdning": 1893, "\u2581september": 1894, "\u2581February": 1895, "\u2581L\u00e6s": 1896, "\u2581rejse": 1897, "\u2581greater": 1898, "\u2581medlem": 1899, "\u2581regering": 1900, "\u2581try": 1901, "\u2581Lo": 1902, "\u2581levels": 1903, "\u2581short": 1904, "\u2581tiden": 1905, "\u2581Central": 1906, "\u2581decisions": 1907, "\u2581Ge": 1908, "\u2581forhandlinger": 1909, "\u2581produktion": 1910, "\u2581Home": 1911, "\u2581range": 1912, "\u2581personal": 1913, "\u2581Ar": 1914, "len": 1915, "\u2581indhold": 1916, "\u2581listen": 1917, "\u2581enter": 1918, "med": 1919, "king": 1920, "\u2581ven": 1921, "red": 1922, "\u2581TV": 1923, "\u2581intet": 1924, "\u2581\u00b0": 1925, "\u2581egne": 1926, "\u2581Official": 1927, "can": 1928, "19": 1929, "\u2581hinanden": 1930, "\u2581citizens": 1931, "\u2581begge": 1932, "\u2581event": 1933, "\u2581designed": 1934, "\u2581proposed": 1935, "\u2581wanted": 1936, "our": 1937, "\u2581produkt": 1938, "\u2581kr\u00e6ver": 1939, "\u2581standards": 1940, "\u2581son": 1941, "AL": 1942, "tal": 1943, "\u2581seneste": 1944, "\u2581g\u00e6ldende": 1945, "ium": 1946, "\u2581city": 1947, "\u2581n\u00e6sten": 1948, "\u2581gennemf\u00f8relsen": 1949, "\u2581longer": 1950, "\u2581tab": 1951, "\u2581Our": 1952, "all": 1953, "\u2581aften": 1954, "\u2581ligesom": 1955, "\u2581kender": 1956, "\u2581pr\u00f8ve": 1957, "\u2581dead": 1958, "\u2581m\u00e5tte": 1959, "\u2581easy": 1960, "\u2581policies": 1961, "\u2581increased": 1962, "\u2581arbejder": 1963, "\u2581familie": 1964, "\u2581sprog": 1965, "\u2581februar": 1966, "\u2581code": 1967, "\u2581v\u00e6lge": 1968, "\u2581From": 1969, "tter": 1970, "\u2581EUT": 1971, "\u2581n\u00f8dt": 1972, "Software": 1973, "\u2581Po": 1974, "\u2581groups": 1975, "ors": 1976, "\u2581animals": 1977, "\u25812001": 1978, "\u2581Tag": 1979, "\u2581stoffer": 1980, "\u2581idea": 1981, "\u2581move": 1982, "get": 1983, "\u25818.": 1984, "vi": 1985, "\u2581m\u00e6nd": 1986, "\u2581chance": 1987, "ved": 1988, "\u2581sikkert": 1989, "\u2581(\"": 1990, "\u2581agreements": 1991, "\u2581forward": 1992, "\u2581assessment": 1993, "\u2581assistance": 1994, "\u2581Free": 1995, "\u2581svar": 1996, "ans": 1997, "\u2581party": 1998, "\u2581net": 1999, "\u2581Commissioner": 2000, "\u2581integration": 2001, "\u2581Mor": 2002, "\u2581share": 2003, "\u2581Luxembourg": 2004, "\u2581allow": 2005, "vo": 2006, "\u2581kill": 2007, "\u2581run": 2008, "pt": 2009, "\u2581\u00e5nd": 2010, "mor": 2011, "\u2581especially": 2012, "type": 2013, "\u2581normal": 2014, "\u2581war": 2015, "\u2581contact": 2016, "\u2581review": 2017, "\u2581AF": 2018, "\u2581syn": 2019, "\u2581Un": 2020, "\u2581soon": 2021, "\u2581Ny": 2022, "\u2581added": 2023, "\u2581spiller": 2024, "uh": 2025, "\u2581ene": 2026, "\u2581sh": 2027, "\u2581OG": 2028, "we": 2029, "\u2581saying": 2030, "\u2581burde": 2031, "ley": 2032, "'.": 2033, "\u2581styrke": 2034, "\u2581outside": 2035, "con": 2036, "cy": 2037, "\u2581kvalitet": 2038, "\u2581David": 2039, "ure": 2040, "ek": 2041, "\u2581criteria": 2042, "\u2581garanti": 2043, "\u2581vor": 2044, "\u2581oprindelse": 2045, "\u2581enkelte": 2046, "\u2581Kun": 2047, "\u2581ml": 2048, "\u2581animal": 2049, "\u2581happened": 2050, "\u2581fleste": 2051, "\u2581nature": 2052, "\u2581school": 2053, "\u2581member": 2054, "\u2581father": 2055, "\u2581ansvar": 2056, "post": 2057, "val": 2058, "\u2581na": 2059, "\u2581Hans": 2060, "\u2581fasts\u00e6ttes": 2061, "\u2581living": 2062, "\u2581lokale": 2063, "\u2581tages": 2064, "\u2581\u00e6ndre": 2065, "\u2581spille": 2066, "\u2581Peter": 2067, "\u2581table": 2068, "lad": 2069, "\u2581bar": 2070, "\u2581\u00e5bne": 2071, "sel": 2072, "\u00f8v": 2073, "\u2581intended": 2074, "\u2581growth": 2075, "\u2581omfattet": 2076, "ppe": 2077, "\u2581active": 2078, "side": 2079, "\u2581earth": 2080, "\u2581Portugal": 2081, "\u2581leve": 2082, "\u2581van": 2083, "\u25812013": 2084, "\u2581Ph": 2085, "\u2581week": 2086, "\u2581haft": 2087, "\u2581waste": 2088, "use": 2089, "\u2581book": 2090, "ron": 2091, "\u2581objectives": 2092, "\u2581themselves": 2093, "\u2581approved": 2094, "\u2581thank": 2095, "For": 2096, "\u2581wait": 2097, "\u2581n\u00e5": 2098, "\u2581Any": 2099, "\u2581Euro": 2100, "kke": 2101, "\u2581site": 2102, "\u2581Forenede": 2103, "\u258115.": 2104, "\u2581st\u00f8rste": 2105, "\u2581submitted": 2106, "\u2581Air": 2107, "\u2581capacity": 2108, "io": 2109, "\u2581programmer": 2110, "\u2581face": 2111, "\u2581reports": 2112, "\u2581lead": 2113, "\u2581solution": 2114, "\u2581expenditure": 2115, "\u2581bank": 2116, "\u2581parter": 2117, "\u2581vigtigste": 2118, "quite": 2119, "\u25812010": 2120, "\u2581opn\u00e5": 2121, "sy": 2122, "\u2581h\u00e5ber": 2123, "Jeg": 2124, "\u2581French": 2125, "\u2581institution": 2126, "\u2581paid": 2127, "\u2581follow": 2128, "\u2581needed": 2129, "lu": 2130, "\u2581h\u00f8jt": 2131, "\u2581offers": 2132, "\u2581activity": 2133, "\u2581approach": 2134, "\u2581details": 2135, "ted": 2136, "po": 2137, "\u2581analysis": 2138, "\u2581games": 2139, "\u2581minutes": 2140, "\u2581brought": 2141, "\u2581web": 2142, "\u2581vare": 2143, "\u2581fru": 2144, "\u2581link": 2145, "Z": 2146, "\u2581jorden": 2147, "\u2581comes": 2148, "\u2581IV": 2149, "\u2581sort": 2150, "\u2581Tyskland": 2151, "\u2581World": 2152, "\u2581Udvalget": 2153, "\u2581existing": 2154, "\u2581indsats": 2155, "\u2581setting": 2156, "ki": 2157, "\u2581gamle": 2158, "\u2581rather": 2159, "\u2581act": 2160, "\u25812014": 2161, "\u2581though": 2162, "han": 2163, "\u2581benefit": 2164, "ism": 2165, "fri": 2166, "\u2581interesse": 2167, "\u2581l\u00e6re": 2168, "\u2581vise": 2169, "\u2581moment": 2170, "\u2581(4)": 2171, "\u2581endelig": 2172, "\u2581aftalen": 2173, "\u2581heard": 2174, "ux": 2175, "tisk": 2176, "\u2581trying": 2177, "')": 2178, "\u2581Ha": 2179, "ord": 2180, "\u2581sub": 2181, "\u2581lignende": 2182, "\u2581resultater": 2183, "\u2581gennemf\u00f8relses": 2184, "\u2581export": 2185, "\u25811992": 2186, "\u2581cover": 2187, "\u2581someone": 2188, "\u2581published": 2189, "\u2581directive": 2190, "\u2581fordel": 2191, "\u2581performance": 2192, "\u2581create": 2193, "\u2581hel": 2194, "\u2581entry": 2195, "\u2581higher": 2196, "\u2581talking": 2197, "\u2581h\u00f8re": 2198, "\u2581oprettelse": 2199, "\u2581udtryk": 2200, "\u2581civil": 2201, "\u2581bruges": 2202, "\u2581projekter": 2203, "\u2581Communities": 2204, "anna": 2205, "\u2581mother": 2206, "\u2581credit": 2207, "\u2581payment": 2208, "Det": 2209, "\u258192": 2210, "\u2581timer": 2211, "\u2581Fin": 2212, "\u2581udgifter": 2213, "\u2581Convention": 2214, "\u2581udvalg": 2215, "\u2581materials": 2216, "\u2581elsker": 2217, "\u2581else": 2218, "\u2581Danish": 2219, "\u2581billeder": 2220, "\u2581200": 2221, "\u2581tak": 2222, "\u258111.": 2223, "\u2581fat": 2224, "\u2581saw": 2225, "anden": 2226, "\u2581fishing": 2227, "\u2581Hvilke": 2228, "\u2581getting": 2229, "$": 2230, "\u2581half": 2231, "OK": 2232, "\u2581past": 2233, "\u2581instrument": 2234, "\u2581yourself": 2235, "\u2581v\u00e6gt": 2236, "\u2581lide": 2237, "her": 2238, "\u2581kommiss\u00e6r": 2239, "ri": 2240, "\u2581funds": 2241, "\u2581Because": 2242, "\u2581girl": 2243, "\u2581works": 2244, "\u2581amending": 2245, "Re": 2246, "\u2581receive": 2247, "\u2581fully": 2248, "18": 2249, "\u2581Brussels": 2250, "\u2581Bruxelles": 2251, "\u2581mening": 2252, "\u2581etc": 2253, "\u2581reasons": 2254, "\u2581muligheder": 2255, "\u2581turn": 2256, "\u2581asked": 2257, "\u2581customs": 2258, "\u2581equal": 2259, "\u2581virus": 2260, "he": 2261, "ung": 2262, "\u2581Ho": 2263, "\u2581relation": 2264, "\u2581exchange": 2265, "\u2581rates": 2266, "la": 2267, "\u25812012": 2268, "\u258112.": 2269, "\u2581previous": 2270, "\u2581replaced": 2271, "und": 2272, "\u2581undg\u00e5": 2273, "\u2581knowledge": 2274, "\u2581h\u00e5nd": 2275, "\u2581enten": 2276, "ever": 2277, "16": 2278, "under": 2279, "\u2581impact": 2280, "\u2581omhandlede": 2281, "\u2581direct": 2282, "\u2581industrial": 2283, "\u2581International": 2284, "\u2581thus": 2285, "top": 2286, "\u2581annual": 2287, "ga": 2288, "\u2581f\u00f8re": 2289, "\u2581arbejds": 2290, "\u2581importance": 2291, "\u2581blod": 2292, "\u2581ye": 2293, "\u25812016": 2294, "\u25812011": 2295, "\u2581Gen": 2296, "\u2581fuldt": 2297, "\u2581grundl\u00e6ggende": 2298, "\u2581Ti": 2299, "\u2581bidrag": 2300, "9": 2301, "\u2581duty": 2302, "\u2581office": 2303, "\u2581minutter": 2304, "\u2581attention": 2305, "\u2581measure": 2306, "res": 2307, "\u2581klare": 2308, "\u2581ligeledes": 2309, "\u25819.": 2310, "FR": 2311, "\u2581myndighed": 2312, "\u2581six": 2313, "\u2581Ma": 2314, "\u2581anvende": 2315, "ov": 2316, "\u2581transfer": 2317, "\u2581context": 2318, "\u2581address": 2319, "lser": 2320, "\u2581DE": 2321, "f\u00f8lge": 2322, "In": 2323, "min": 2324, "\u2581slags": 2325, "\u2581created": 2326, "ight": 2327, "\u2581operations": 2328, "\u2581Din": 2329, "\u2581Unionen": 2330, "\u2581arbejdet": 2331, "\u2581System": 2332, "\u2581age": 2333, "\u2581consider": 2334, "\u2581word": 2335, "\u2581fuld": 2336, "\u2581Pre": 2337, "\u2581staff": 2338, "\u2581essential": 2339, "\u2581defined": 2340, "cker": 2341, "\u2581joint": 2342, "\u2581glad": 2343, "\u2581choose": 2344, "*": 2345, "\u2581anvendelsen": 2346, "ni": 2347, "lay": 2348, "\u2581agree": 2349, "\u2581n\u00e6vnt": 2350, "\u2581Per": 2351, "\u2581oil": 2352, "\u2581improve": 2353, "\u2581significant": 2354, "\u2581senest": 2355, "mar": 2356, "\u2581tredjelande": 2357, "\u2581original": 2358, "\u2581global": 2359, "tr\u00e6der": 2360, "\u2581gift": 2361, "\u2581F\u00e6llesskaber": 2362, "\u2581reform": 2363, "\u2581heraf": 2364, "\u2581d\u00f8de": 2365, "gu": 2366, "od": 2367, "\u2581forbedre": 2368, "\u2581provision": 2369, "sky": 2370, "mon": 2371, "\u2581term": 2372, "\u2581values": 2373, "tet": 2374, "\u2581Data": 2375, "\u2581photo": 2376, "\u2581fly": 2377, "\u2581masse": 2378, "fa": 2379, "\u258116.": 2380, "\u2581Na": 2381, "\u2581EUROPEAN": 2382, "\u258145": 2383, "\u2581National": 2384, "\u2581follows": 2385, "\u2581millioner": 2386, "\u2581supply": 2387, "\u2581extension": 2388, "\u2581along": 2389, "\u2581paper": 2390, "\u2581child": 2391, "\u2581vurdering": 2392, "\u2581sagen": 2393, "art": 2394, "del": 2395, "\u2581rapport": 2396, "\u2581markets": 2397, "\u2581specified": 2398, "\u2581Pris": 2399, "\u2581lost": 2400, "\u2581Government": 2401, "term": 2402, "IT": 2403, "De": 2404, "\u2581meddelelse": 2405, "\u2581l\u00f8bet": 2406, "\u2581remember": 2407, "\u2581vigtige": 2408, "\u2581s\u00e5som": 2409, "\u2581network": 2410, "\u2581contribution": 2411, "\u2581plads": 2412, "\u2581priser": 2413, "\u2581risiko": 2414, "\u258131.": 2415, "\u2581technology": 2416, "\u00f8j": 2417, "\u2581First": 2418, "\u2581beh\u00f8ver": 2419, "80": 2420, "\u2581peace": 2421, "int": 2422, "\u2581principles": 2423, "\u2581tal": 2424, "\u2581mad": 2425, "\u2581Paris": 2426, "\u2581cause": 2427, "\u2581huske": 2428, "p\u00e5": 2429, "tra": 2430, "\u2581EEA": 2431, "fil": 2432, "ac": 2433, "\u2581alts\u00e5": 2434, "\u2581s\u00f8n": 2435, "sion": 2436, "see": 2437, "\u2581Alt": 2438, "\u2581responsibility": 2439, "\u2581fixed": 2440, "\u2581r\u00e5dighed": 2441, "\u258170": 2442, "\u2581bestemmelserne": 2443, "\u2581Kongerige": 2444, "\u2581official": 2445, "\u2581Medlemsstaterne": 2446, "\u2581friend": 2447, "\u2581listed": 2448, "\u2581decided": 2449, "navn": 2450, "traktaten": 2451, "ighed": 2452, "\u2581difficult": 2453, "\u2581dr": 2454, "\u2581\u00f8ge": 2455, "\u2581self": 2456, "\u258175": 2457, "40": 2458, "\u2581nej": 2459, "\u2581complete": 2460, "hu": 2461, "\u2581interests": 2462, "\u25812015": 2463, "\u2581udviklingen": 2464, "jo": 2465, "\u2581Tel": 2466, "\u2581music": 2467, "\u2581forpligtelser": 2468, "\u2581London": 2469, "\u2581gentle": 2470, "dom": 2471, "\u2581whose": 2472, "ina": 2473, "\u2581regarding": 2474, "form": 2475, "rd": 2476, "11": 2477, "\u2581cut": 2478, "\u2581gave": 2479, "\u258185": 2480, "\u2581vedr\u00f8rer": 2481, "way": 2482, "\u2581s\u00e6tte": 2483, "\u2581regulation": 2484, "\u2581containing": 2485, "\u2581rette": 2486, "\u2581menneske": 2487, "\u2581hus": 2488, "\u2581note": 2489, "\u2581documents": 2490, "\u2581po": 2491, "\u258135": 2492, "\u2581passende": 2493, "\u2581German": 2494, "lip": 2495, "body": 2496, "lot": 2497, "\u2581develop": 2498, "\u2581Frankrig": 2499, "\u2581Wo": 2500, "\u258114.": 2501, "\u25815,": 2502, "els": 2503, "produkter": 2504, "lin": 2505, "\u2581front": 2506, "\u2581stille": 2507, "\u2581niveau": 2508, "\u2581omfang": 2509, "\u2581potential": 2510, "illa": 2511, "ign": 2512, "\u2581Ba": 2513, "+": 2514, "ello": 2515, "ub": 2516, "\u2581handel": 2517, "\u258113.": 2518, "\u2581fyr": 2519, "EUT": 2520, "\u2581Internet": 2521, "\u2581War": 2522, "\u2581bodies": 2523, "\u2581instruments": 2524, "\u2581desuden": 2525, "rs": 2526, "\u2581accept": 2527, "14": 2528, "\u2581matters": 2529, "\u2581South": 2530, "\u2581omst\u00e6ndigheder": 2531, "ds": 2532, "77": 2533, "\u2581godkendelse": 2534, "\u2581answer": 2535, "\u2581alone": 2536, "\u2581apart": 2537, "\u2581drejer": 2538, "\u2581Ru": 2539, "\u2581snart": 2540, "\u2581document": 2541, "\u2581evidence": 2542, "\u2581besk\u00e6ftigelse": 2543, "\u2581Information": 2544, "\u2581watch": 2545, "\u2581Pe": 2546, "\u2581venner": 2547, "\u2581strong": 2548, "\u2581clearly": 2549, "\u2581opportunity": 2550, "\u2581lejlighed": 2551, "\u2581ready": 2552, "\u2581Fund": 2553, "adies": 2554, "li": 2555, "15": 2556, "\u2581favour": 2557, "\u2581month": 2558, "port": 2559, "\u2581vin": 2560, "\u2581\u00e5rs": 2561, "\u2581producers": 2562, "vel": 2563, "\u2581simply": 2564, "tic": 2565, "\u2581practice": 2566, "\u2581speak": 2567, "25": 2568, "\u2581troede": 2569, "\u2581Italy": 2570, "ook": 2571, "\u2581communication": 2572, "\u2581step": 2573, "\u2581Ireland": 2574, "\u2581politisk": 2575, "\u2581dose": 2576, "\u2581draft": 2577, "\u2581types": 2578, "\u2581Italien": 2579, "\u2581praksis": 2580, "ast": 2581, "\u2581studies": 2582, "\u2581building": 2583, "\u2581metal": 2584, "\u2581skade": 2585, "\u2581Pi": 2586, 